@extends('layouts.main')
@section('title', 'Privacy Policy — Школа Indigo')
@section('meta_description', 'Privacy Policy от академии Indigo.')


@section('content')

    <div class="container" style="max-width: 800px; margin: 0 auto; padding: 2rem;">
        <h1 style="font-size: 2rem; font-weight: bold; margin-bottom: 1rem;">Политика конфиденциальности</h1>

        <p>Политика конфиденциальности персональных данных</p>

        <h2 style="font-size: 1.5rem; margin-top: 1.5rem;">Согласие</h2>
        <p>
            Во исполнение требований Закона Республики Казахстан от 21 мая 2013 года № 94-V «О персональных данных и их
            защите», Закона Республики Казахстан от 6 июля 2004 года № 573-II «О кредитных бюро и формировании кредитных
            историй в Республике Казахстан», настоящим даю согласие ТОО "Школа-студия красоты "Indigo" (далее «Компания») ,а
            также банкам второго уровня и микрофинансовым организациям сотрудничающим с Компанией, на обработку моих
            персональных данных, в том числе зафиксированных на электронных, бумажных, и (или) иных носителях (далее -
            «Персональные данные»), предоставляемых через сайт https://pokhlebaeva.pro/ ,посредством мобильного приложения
            (и не только) или в моем личном присутствии либо полученных от любых третьих лиц, а также даю согласие на
            предоставление информации обо мне в кредитные бюро и информации обо мне из кредитных бюро, в том числе на выдачу
            кредитного отчета из кредитных бюро (включая данные, которые поступят в будущем), и подтверждаю, что, давая
            такое согласие, я действую по своей воле и в своем интересе.
        </p>

        <h2 style="font-size: 1.5rem; margin-top: 1.5rem;">
            Под банками и микрофинансовыми организациями в настоящем соглашении понимаются следующие банки:
        </h2>
        <p>АО «First Heartland Jusan Bank» (АО «Jusan Bank»);</p>
        <p>АО «Народный Банк Казахстана»;</p>
        <p>АО «Евразийский банк»;</p>
        <p>АО «Kaspi bank».</p>

        <h2 style="font-size: 1.5rem; margin-top: 1.5rem;">Кредитные бюро в рамках соглашения:</h2>
        <p>ТОО «Первое кредитное бюро»;</p>
        <p>АО «Государственное кредитное бюро».</p>
        <h2 style="font-size: 1.5rem; margin-top: 1.5rem;">Настоящее согласие распространяется на следующую информацию о
            Персональных данных:</h2>
        <p>1 фамилия, имя, отчество (последнее – при наличии);</p>
        <p>2 год, месяц, число, место рождения;</p>
        <p>3 пол;</p>
        <p>4 паспортные данные либо данные иного документа, удостоверяющего личность;</p>
        <p>5 контактная информация (номер телефона, в том числе личного мобильного, домашнего, адрес электронной почты, в
            том числе личной, адрес регистрации, адрес фактического проживания);</p>
        <p>6 индивидуальный идентификационный номер (ИИН);</p>
        <p>7 иные сведения, которые я сообщил(-а) и (или) которые могут потребоваться Компании/ ТОО "Школа-студия красоты
            "Indigo" /банкам/микрофинансовым организациям для достижения указанных ниже целей.</p>





        <h2 style="font-size: 1.5rem; margin-top: 1.5rem;">Согласие на обработку Персональных данных дается для
            следующих целей (включая, но не ограничиваясь ими):</h2>
        <p>1</p>
        <p>2 для заключения договоров или рассмотрения возможности заключения договоров между мной и Компанией и иных
            непосредственно связанных с ней отношений;</p>
        <p>3 для заключения договоров или рассмотрения возможности заключения договоров между мной и ТОО "Школа-студия
            красоты "Indigo";</p>
        <p>4 оценки моей платежеспособности для целей обработки моей заявки на выдачу займа на приобретение товара/услуг
            Компании;</p>
        <p>5 для организации и проведения маркетинговых, рекламных мероприятий Компании;</p>
        <p>6 для судебной и внесудебной защиты прав Компании, ТОО "Школа-студия красоты "Indigo", банков, микрофинансовой
            организации в случае нарушения обязательств по заключенным договорам (соглашениям) или возникновения спорных
            ситуаций, включая спорные ситуации с третьими лицами;</p>
        <p>7 для обеспечения соблюдения законов и иных нормативных правовых актов РК.</p>



        <h2 style="font-size: 1.5rem; margin-top: 1.5rem;">Настоящее согласие предоставляется на:
        </h2>
        <p>1) осуществление любых действий в отношении моих Персональных данных, которые необходимы для достижения указанных
            выше целей, включая (без ограничения): сбор, систематизацию, накопление, хранение, уточнение (обновление,
            изменение), использование, распространение, блокирование, уничтожение, трансграничную передачу на территории
            иностранных государств, а также осуществление любых иных действий с моими Персональными данными с учетом
            действующего законодательства.</p>
        <p>2) предоставление и передачу информации (в том числе которая поступит в будущем), касающейся меня и моих
            финансовых и других обязательств имущественного характера в/из кредитные(х) бюро и иные(х) организации, а также
            на получение кредитного отчета (включая данные, которые поступят в будущем) из кредитных бюро.</p>

        <h2 style="font-size: 1.5rem; margin-top: 1.5rem;">Также настоящим даю свое согласие на совершение следующих
            действий:</h2>
        <p>1 на сбор, обработку персональных и/или биометрических данных кредитным бюро и на передачу персональных и/или
            биометрических данных банками/микрофинансовыми организациями в кредитное бюро;</p>
        <p>2 на получение кредитным бюро информации обо мне из Государственных баз данных (далее – ГБД) от
            операторов/владельцев ГБД;</p>
        <p>3 на предоставление кредитным бюро банкам/микрофинансовым организациям информации обо мне, полученной из ГБД;</p>
        <p>4 на получение банками/микрофинансовыми организациями информации обо мне, полученной из ГБД;</p>
        <p>5 на предоставление владельцами ГБД информации обо мне из всех ГБД кредитному бюро напрямую или через третьих
            лиц;</p>
        <p> Настоящим я также соглашаюсь с тем, что мои Персональные данные могут быть переданы для достижения указанных
            выше целей в РГКП «Государственный центр по выплате пенсий».
            Срок действия согласия: 6 лет с момента выдачи согласия. Возможный срок хранения персональных: до 6 лет с
            момента выдачи согласия. Согласие на обработку Персональных данных может быть отозвано субъектом Персональных
            данных в любой момент в период его действия путем направления письменного заявления по адресу местонахождения
            Компании (г.Алматы, пр.Гагарина 186/1).</p>
        <p>В случае отзыва согласия на обработку Персональных данных прекращение их обработки и уничтожение Персональные
            данных осуществляется в срок, не превышающий 30 дней с даты поступления указанного отзыва.</p>
        <p>Согласие не может быть отозвано в случаях, если это противоречит законодательству РК, а также при наличии
            неисполненных субъектом Персональных данных обязательств перед Компанией и/или банками и/или микрофинансовыми
            организациями.</p>

    </div>
@endsection
