{{-- COLORIST BLOCK --}}

<p class="mb-2 text-blue-600 ">Углубленная колористика БАЗА+ ПОВЫШЕНИЕ</p>
<p class="mb-2 text-gray-500 ">топ 10 коммерческих техник окрашивания волос</p>
<p class="mb-2 text-gray-500 ">1. Первичная и вторичная техника нанесения красителя.</p>
<p class="mb-2 text-gray-500 ">2. Работа с сединой, матирование седины</p>
<p class="mb-2 text-gray-500 ">3. Прошивка седины (штопка)</p>
<p class="mb-2 text-gray-500 ">4. Рельефное окрашивание на длинную и короткую длину волос :
    ✔Babylights
    ✔Highlights
</p>
<p class="mb-2 text-gray-500 ">5. Бразильское окрашивание</p>
<p class="mb-2 text-gray-500 ">6. Airtouch</p>
<p class="mb-2 text-gray-500 ">7. Шатуш</p>
<p class="mb-2 text-gray-500 ">8. Контуринг</p>
<p class="mb-2 text-gray-500 ">9. Декапирование</p>
<p class="mb-2 text-gray-500 ">10.Растяжка цвета</p>
<p class="mb-2 text-gray-500 ">Научим работать с корректорами, смешивать грамотно красители, расскажем что такое % оксиданта и как его использовать, как нейтрализовать нежелательный пигмент, изучите самые трендовые техники окрашивания.</p>
<p class="mb-2 text-gray-500 "> <span class="text-blue-600 ">Пенные и аква бани , бани для нейтрализации нежелательного пигмента, цветовые бани, матирование, американский шампунь и пилинг блонда.</p>
    
<p class="mb-2 text-gray-500 ">Коммерческие укладки
5 коммерческих укладок:</p>


<p class="mb-2 text-gray-500 ">1. Укладка феном по форме</p>

<p class="mb-2 text-gray-500 ">2. Локоны феном на брашинг (техника турецкой укладки)
</p>

<p class="mb-2 text-gray-500 ">
3. Локоны на стайлере</p>

<p class="mb-2 text-gray-500 ">4. Локоны щипцами</p>

<p class="mb-2 text-gray-500 ">5. Выпрямление щипцами
</p>
<p class="mb-2 text-gray-500 ">Этика и санитарные нормы в салоне красоты.</p>
