
{{--  GEOMETRY BLOCK --}}
{{--  NO MAN CUT --}}
<p class="mb-2 text-gray-500 ">Геометрия стрижек. Фундаментальные техники стрижек по английской
    классике : круг, треугольник, квадрат
</p>
<p class="mb-2 text-gray-500 ">Три основные техники исполнения : слои,
    градуировка и линия</p>
<p class="mb-2 text-blue-600 ">9 дизайнов стрижек в которые входят: каскадные формы, каре, пикси и ровная длина

</p>
<p class="mb-2 text-gray-500 ">1. Линия в квадратной геометрии</p>
<p class="mb-2 text-gray-500 ">2. Линия в круглой геометрии</p>

<p class="mb-2 text-gray-500 ">3. Градуировка в треугольной геометрии
</p>
<p class="mb-2 text-gray-500 ">4. Градуировка в круглой геометрии</p>
<p class="mb-2 text-gray-500 ">5. Слои в квадратной геометрии</p>
<p class="mb-2 text-gray-500 ">6. Слои в круглой геометрии</p>
<p class="mb-2 text-gray-500 ">7. Слои в треугольной геометрии</p>
<p class="mb-2 text-gray-500 ">8. Три комбинированные формы</p>

{{-- COLORIST BLOCK --}}

<p class="mb-2 text-blue-600 ">Углубленная колористика БАЗА+ ПОВЫШЕНИЕ
</p>
<p class="mb-2 text-gray-500 ">топ 7 коммерческих техник окрашивания
    волос</p>
<p class="mb-2 text-gray-500 ">1. Первичная и вторичная техника
    нанесения красителя, работа с сединой</p>
<p class="mb-2 text-gray-500 ">2. Babylights</p>
<p class="mb-2 text-gray-500 ">3. Airtouch</p>
<p class="mb-2 text-gray-500 ">4. Бразильское окрашивание</p>
<p class="mb-2 text-gray-500 ">5. Шатуш</p>
<p class="mb-2 text-gray-500 ">6. Контуринг</p>
<p class="mb-2 text-gray-500 ">7. Растяжка цвета</p>
<p class="mb-2 text-gray-500 ">Научим работать с корректорами,
    смешивать грамотно красители, расскажем что такое % оксиданта и как его
    использовать, как нейтрализовать нежелательный пигмент, изучите самые трендовые
    техники окрашивания</p>
<p class="mb-2 text-gray-500 "> <span class="text-blue-600 "> Пенные и аква бани
    </span>, бани для
    нейтрализации нежелательного пигмента, цветовые бани, американский шампунь</p>


{{-- SPA  BLOCK --}}


<p class="mb-2 text-gray-500 "> <span class="text-blue-600 ">SPA
        коктейли</span>+реконструкция волос
</p>
<p class="mb-2 text-gray-500 "> <span class="text-blue-600 ">7 коммерческих
        укладок</span> (локоны
    на брашинг, работа со стайлерами и щипцами)</p>
<p class="mb-2 text-gray-500 ">1. Укладка феном на короткую длину</p>
<p class="mb-2 text-gray-500 ">2. Укладка феном на среднюю длину</p>
<p class="mb-2 text-gray-500 ">3. Укладка феном на длинную длину</p>
<p class="mb-2 text-gray-500 ">4. Локоны феном на брашинг (техника
    турецкой укладки)</p>
<p class="mb-2 text-gray-500 ">5. Локоны на стайлере</p>
<p class="mb-2 text-gray-500 ">6. Локоны щипцами</p>
<p class="mb-2 text-gray-500 ">7. Выпрямление щипцами</p>
<p class="mb-2 text-gray-500 ">Этика и санитарные нормы в салоне
    красоты.</p>
