{{--  GEOMETRY BLOCK --}}

<p class="mb-2 text-gray-500 ">Геометрия стрижек. Фундаментальные</p>
<p class="mb-2 text-gray-500 ">Три основные техники исполнения : слои,
    градуировка и линия</p>
<p class="mb-2 text-blue-600 ">12 дизайнов стрижек в которые входят: каскадные формы, каре, пикси и ровная длина</p>
<p class="mb-2 text-gray-500 ">1. Линия в квадратной геометрии</p>
<p class="mb-2 text-gray-500 ">2. Линия в круглой геометрии</p>
<p class="mb-2 text-gray-500 ">3. Линия в треугольной геометрии</p>
<p class="mb-2 text-gray-500 ">4. Градуировка в квадратной геометрии
</p>
<p class="mb-2 text-gray-500 ">5. Градуировка в треугольной геометрии
</p>
<p class="mb-2 text-gray-500 ">6. Градуировка в круглой геометрии</p>
<p class="mb-2 text-gray-500 ">7. Слои в квадратной геометрии</p>
<p class="mb-2 text-gray-500 ">8. Слои в круглой геометрии</p>
<p class="mb-2 text-gray-500 ">9. Слои в треугольной геометрии</p>
<p class="mb-2 text-gray-500 ">10. Три комбинированные формы</p>

<p class="mb-2 text-gray-500 "> <span class="text-blue-600 ">8 коммерческих
        укладок</span> (локоны
    на брашинг, работа со стайлерами и щипцами)</p>
<p class="mb-2 text-gray-500 ">1. Укладка феном на короткую длину</p>
<p class="mb-2 text-gray-500 ">2. Укладка феном на среднюю длину</p>
<p class="mb-2 text-gray-500 ">3. Укладка феном на длинную длину</p>
<p class="mb-2 text-gray-500 ">4. Локоны феном на брашинг (техника
    турецкой укладки)</p>
<p class="mb-2 text-gray-500 ">5. Локоны на стайлере</p>
<p class="mb-2 text-gray-500 ">6. Локоны щипцами</p>
<p class="mb-2 text-gray-500 ">7. Локоны на конусную плойку</p>
<p class="mb-2 text-gray-500 ">8. Выпрямление щипцами</p>
<p class="mb-2 text-gray-500 ">Этика и санитарные нормы в салоне
    красоты.</p>
